<?php

return [

    /*
    |--------------------------------------------------------------------------
    | category create Language
    |--------------------------------------------------------------------------
    |
    |
    |
    |
    |
    */

    'success_add_invoice'           => 'تم اضافة الفاتورة بنجاح',
    'error_add_invoice'             => 'حدث خطأ اثناء اضافة الفاتورة',
    'error_enough_balance'          => 'حدث خطأ اثناء اضافة الفاتورة - لايوجد رصيد كافى للصنف',
    'error_sales_invoice'           => 'فاتورة المبيعات',
    'delete_error'                  =>  'لايمكن حذف الفاتورة لوجود بعض العمليات عليها',
    'success_delete'                => 'تم الحذف بنجاح',
    'empty_invoice'                 => 'ارجاء اضافة صنف على الاقل',


];
