<?php

return array_merge(getLangError(),[

    /*
    |--------------------------------------------------------------------------
    | category create Language
    |--------------------------------------------------------------------------
    |
    |
    |
    |
    |
    */
    'title'                     => 'إضافة عميل',
    'dashboard'                 => 'الرئيسية',
    'clients'                   => 'العملاء',
    'add_client'                => 'إضافة عميل',
    'client_name'               => 'اسم العميل',
    'phone'                     => 'الهاتف',
    'number'                    => 'تليفون',
    'whatsApp'                  => 'واتس اب',
    'email'                     => 'الايميل',
    'limit'                     => 'حد الائتمان',
    'address'                   => 'العنوان',
    'is_supplier'               => 'مورد',
    'client_save'               => 'حفظ',


]);
