<?php

return array_merge(getLangError(),[

    /*
    |--------------------------------------------------------------------------
    | category create Language
    |--------------------------------------------------------------------------
    |
    |
    |
    |
    |
    */
    'title'                     => 'العملاء',
    'num'                       => 'م',

    'dashboard'                 => 'الرئيسية',
    'client'                    => 'العملاء',
    'email'                     => 'إيميل',
    'add_client'                => 'إضافة عميل',
    'all_client'                => 'جميع العملاء',
    'client_name'               => 'اسم العميل',
    'client_account'            => 'حساب العميل',
    'phone'                     => 'الهاتف',
    'number'                    => 'رقم التليفون',
    'whatsApp'                  => 'واتس أب',
    'address'                   => 'العنوان',
    'balance'                   => 'الرصيد',
    'status'                    => 'حالة',
    'control'                   => 'التحكم',


]);
